{
  "errors.400.headline": "Chybí potřebná oprávnění",
  "errors.400.descriptionLine1": "Aby mohla aplikace Strafforts získat potřebná data ze Stravy, zaškrtnětě všechna povinná oprávnění.",
  "errors.400.descriptionLine2": "Běžte prosím zpět na hlavní stránku a zkuste to znovu.",
  "errors.401.headline": "Session Expired",
  "errors.401.descriptionLine1": "For security reasons, Strava forces an access token update every 6 hours.",
  "errors.401.descriptionLine2": "Please return to homepage and login again.",
  "errors.403.headline": "Přístup zamítnut",
  "errors.403.descriptionLine1": "Na tuto akci nemáte práva.",
  "errors.403.descriptionLine2": "Pokud si myslíte, že je to chyba, napište nám a přidejte své ID profilu ze Stravy.",
  "errors.404.headline": "Stránka nenalezena",
  "errors.404.descriptionLine1": "Nenašli jsme stránku, kterou hledáte. Vraťte se na hlavní stránku nebo nám napište.",
  "errors.404.descriptionLine2": "Pokud je toto stránka vašeho profilu, zkuste přejít zpět na hlavní stránku a zkuste se znovu připojit na Stravu.",
  "errors.500.headline": "Chyba serveru 500",
  "errors.500.descriptionLine1": "Info o chybě jsme dostali a co nejdříve ji opravíme.",
  "errors.500.descriptionLine2": "Mezitím zkuste jít zpět na hlavní stránku. Pokud problémy přetrvávají, napište nám.",
  "errors.503.headline": "Strava je nedostupná",
  "errors.503.descriptionLine1": "Strava na naše spojení neodpovídá. Server pro přihlášení může být aktuálně dočasně nedostupný.",
  "errors.503.descriptionLine2": "Zkuste to prosím později.",
  "errors.contactUs": "Kontakt",
  "errors.goToHomePage": "Na hlavní stránku",
  "home.parallax.headline": "Analyzujte své běžecké výkony, rekordy a závody ze Stravy",
  "home.parallax.descriptionLine1": "Máte rádi Stravu? Chcete z ní dostat víc?",
  "home.parallax.descriptionLine2": "Strafforts je analytická aplikace, která vizualizuje vaše nejlepší pokusy, rekordy, závody a pomůže lépe porozumět vašim výkonům.",
  "home.sectionIdea.title": "Proč?",
  "home.sectionIdea.paragraph1": "Kolikrát jste si říkali...",
  "home.sectionIdea.paragraph2": "Jak se vyvíjely mé osobáky na půlmaratonu? Ve kterých botech zaběhnu nejrychleji desítku? Kolikrát ročně zaběhnu pětku? Jak často si zaběhnu osobák na maratonu?...",
  "home.sectionIdea.paragraph3": "Kéž by tohle všechno uměla ukázat Strava, ale neumí.",
  "home.sectionIdea.paragraph4": "Nezoufejte. Aplikace Strafforts se zrodila, aby vám tato data ukázala v tabulkách a různých grafech. Abyste lépe porozuměli svým výkonům.",
  "home.sectionDemo.title": "Demo aplikace",
  "home.sectionDemo.viewDemo": "Mrknout na demo",
  "home.sectionGuarantees.title": "Garance",
  "home.sectionGuarantees.paragraph1": "Strafforts používá OAuth2 authentkační protokol Stravy a v2 API pro stažení nejlepších běžeckých výkonů, osobních rekordů a dat ze závodů. Ty vizualizuje a zobrazí.",
  "home.sectionGuarantees.paragraph2": "Tento proces vůbec nepotřebuje ukládat heslo ze Stravy a nikdy neuloží žádná citlivá data. Pro klid duše můžete svá běžecká data ze Strafforts serverů kdykoliv smazat.",
  "home.sectionGuarantees.privacy.title": "Ochrana soukromí",
  "home.sectionGuarantees.privacy.description": "Nikdy neupravujeme vaše data na Stravě a neukládáme citlivé informace (Strava heslo, platební karty, atd.)",
  "home.sectionGuarantees.openSource.title": "Open Source",
  "home.sectionGuarantees.openSource.description": "Vždy budeme svobodný software, aktuálně pod licencí GNU Affero General Public License v3.0",
  "home.sectionGuarantees.support.title": "Podpora",
  "home.sectionGuarantees.support.description": "Vaše dotazy zodpovím na e-mailu, Facebooku, Githubu nebo na mém Strava profilu",
  "home.sectionTeam.title": "Kdo za tím stojí?",
  "home.sectionTeam.teamMember1": "Zakladatel",
  "home.sectionTeam.teamMember1Description": "Amatérský běžec. Závislák na Stravě. Strafforts zakladatel, tvůrce, kodér, markeťák a člověk na zákaznické podpoře.",
  "home.sectionTeam.teamMember2": "Contributor",
  "home.sectionTeam.teamMember2Description": "Underachieved runner. Not yet a cyclist or swimmer. But keen on coding and working in start-ups. Happy father of two.",
  "home.footer.github": "GitHub",
  "home.footer.license": "Licence",
  "home.footer.copyrightMessagePartial": "z Nového Zélandu s"
}
