{
  "errors.400.headline": "Chybí potøebná oprávnìní",
  "errors.400.descriptionLine1": "Aby mohla aplikace Strafforts získat potøebná data ze Stravy, zaškrtnìtì všechna povinná oprávnìní.",
  "errors.400.descriptionLine2": "Bìte prosím zpìt na hlavní stránku a zkuste to znovu.",
  "errors.403.headline": "Pøístup zamítnut",
  "errors.403.descriptionLine1": "Na tuto akci nemáte práva.",
  "errors.403.descriptionLine2": "Pokud si myslíte, e je to chyba, napište nám a pøidejte své ID profilu ze Stravy.",
  "errors.404.headline": "Stránka nenalezena",
  "errors.404.descriptionLine1": "Nenašli jsme stránku, kterou hledáte. Vrate se na hlavní stránku nebo nám napište.",
  "errors.404.descriptionLine2": "Pokud je toto stránka vašeho profilu, zkuste pøejít zpìt na hlavní stránku a zkuste se znovu pøipojit na Stravu.",
  "errors.500.headline": "Chyba serveru 500",
  "errors.500.descriptionLine1": "Info o chybì jsme dostali a co nejdøíve ji opravíme.",
  "errors.500.descriptionLine2": "Mezitím zkuste jít zpìt na hlavní stránku. Pokud problémy pøetrvávají, napište nám.",
  "errors.503.headline": "Strava je nedostupná",
  "errors.503.descriptionLine1": "Strava na naše spojení neodpovídá. Server pro pøihlášení mùe bıt aktuálnì doèasnì nedostupnı.",
  "errors.503.descriptionLine2": "Zkuste to prosím pozdìji.",
  "errors.contactUs": "Kontakt",
  "errors.goToHomePage": "Na hlavní stránku",
  "home.parallax.headline": "Analyzujte své bìecké vıkony, rekordy a závody ze Stravy",
  "home.parallax.descriptionLine1": "Máte rádi Stravu? Chcete z ní dostat víc?",
  "home.parallax.descriptionLine2": "Strafforts je analytická aplikace, která vizualizuje vaše nejlepší pokusy, rekordy, závody a pomùe lépe porozumìt vašim vıkonùm.",
  "home.sectionIdea.title": "Proè?",
  "home.sectionIdea.paragraph1": "Kolikrát jste si øíkali...",
  "home.sectionIdea.paragraph2": "Jak se vyvíjely mé osobáky na pùlmaratonu? Ve kterıch botech zabìhnu nejrychleji desítku? Kolikrát roènì zabìhnu pìtku? Jak èasto si zabìhnu osobák na maratonu?...",
  "home.sectionIdea.paragraph3": "Ké by tohle všechno umìla ukázat Strava, ale neumí.",
  "home.sectionIdea.paragraph4": "Nezoufejte. Aplikace Strafforts se zrodila, aby vám tato data ukázala v tabulkách a rùznıch grafech. Abyste lépe porozumìli svım vıkonùm.",
  "home.sectionDemo.title": "Demo aplikace",
  "home.sectionDemo.viewDemo": "Mrknout na demo",
  "home.sectionGuarantees.title": "Garance",
  "home.sectionGuarantees.paragraph1": "Strafforts pouívá OAuth2 authentkaèní protokol Stravy a v2 API pro staení nejlepších bìeckıch vıkonù, osobních rekordù a dat ze závodù. Ty vizualizuje a zobrazí.",
  "home.sectionGuarantees.paragraph2": "Tento proces vùbec nepotøebuje ukládat heslo ze Stravy a nikdy neuloí ádná citlivá data. Pro klid duše mùete svá bìecká data ze Strafforts serverù kdykoliv smazat.",
  "home.sectionGuarantees.privacy.title": "Ochrana soukromí",
  "home.sectionGuarantees.privacy.description": "Nikdy neupravujeme vaše data na Stravì a neukládáme citlivé informace (Strava heslo, platební karty, atd.)",
  "home.sectionGuarantees.openSource.title": "Open Source",
  "home.sectionGuarantees.openSource.description": "Vdy budeme svobodnı software, aktuálnì pod licencí GNU Affero General Public License v3.0",
  "home.sectionGuarantees.support.title": "Podpora",
  "home.sectionGuarantees.support.description": "Vaše dotazy zodpovím na e-mailu, Facebooku, Githubu nebo na mém Strava profilu",
  "home.sectionTeam.title": "Kdo za tím stojí?",
  "home.sectionTeam.founder": "Zakladatel",
  "home.sectionTeam.founderDescription": "Amatérskı bìec. Závislák na Stravì. Strafforts zakladatel, tvùrce, kodér, markeák a èlovìk na zákaznické podpoøe.",
  "home.footer.github": "GitHub",
  "home.footer.license": "Licence",
  "home.footer.copyrightMessagePartial": "z Nového Zélandu s"
}
