{
  "errors.400.headline": "Der mangler nogle nødvendige tilladelser",
  "errors.400.descriptionLine1": "For at give Strafforts adgang til alle dine Strava data, skal du vælge alle de nødvendige tilladelser.",
  "errors.400.descriptionLine2": "Venligst gå tilbage til startsiden og prøv igen.",
  "errors.401.headline": "Session Expired",
  "errors.401.descriptionLine1": "For security reasons, Strava forces an access token update every 6 hours.",
  "errors.401.descriptionLine2": "Please return to homepage and login again.",
  "errors.403.headline": "Adgang Forbudt",
  "errors.403.descriptionLine1": "Du har desværre ikke de nødvendige tilladelser til at udføre denne handling.",
  "errors.403.descriptionLine2": "Hvis du tror dette var en fejl, så kontakt os venligst med dit atlet ID.",
  "errors.404.headline": "Siden kunne ikke findes",
  "errors.404.descriptionLine1": "Vi kunne ikke finde siden du prøvede at få adgang til, venligst gå tilbage til startsiden eller kontakt os hvis du tror, der er noget galt.",
  "errors.404.descriptionLine2": "Hvis det her er din profil, så prøv at gå tilbage til startsiden eller forbind med Strava igen.",
  "errors.500.headline": "Intern Server Fejl",
  "errors.500.descriptionLine1": "Vi er opmærksomme på fejlen og vil rette den lige med det samme.",
  "errors.500.descriptionLine2": "Imidlertid kan du gå tilbage til startsiden, eller kontakt os hvis fejlen forbliver.",
  "errors.503.headline": "Stravas Service er utilgængelig",
  "errors.503.descriptionLine1": "Strava svarede ikke på vores henvendelse som forventet. Deres autentificeringsserver er måske nede midlertidigt.",
  "errors.503.descriptionLine2": "Venligst prøv igen senere.",
  "errors.contactUs": "Kontakt os",
  "errors.goToHomePage": "Gå til startsiden",
  "home.parallax.headline": "Analyser Dine Strava Løbe Best Efforts, PBs/PRs og Løb.",
  "home.parallax.descriptionLine1": "Elsker du Strava? Ville du ønske du kunne få mere ud af det?",
  "home.parallax.descriptionLine2": "Strafforts er en analyseapp, der hjælper dig med at visualisere dine Best Efforts, PBs/PRs og Løb på Strava, hvilket hjælper dig med at forstå din præstation bedre.",
  "home.sectionIdea.title": "Idéen",
  "home.sectionIdea.paragraph1": "Hvor mange gange har du undret dig over det følgende:",
  "home.sectionIdea.paragraph2": "Hvordan ser min halvmaratonrekord fremgang ud? Hvad er mine hurtigste sko til et 10km løb? Hvor mange 5km løb deltager jeg i hvert år? Hvor ofte sætter jeg maraton rekord?...",
  "home.sectionIdea.paragraph3": "Bare Strava havde al den analyse indbygget!",
  "home.sectionIdea.paragraph4": "Intet problem overhovedet. Strafforts er bygget til at visualisere de her slags data i tabeller, kurvediagrammer og cirkeldiagrammer etc. for at hjælpe dig til at forstå din præstation!",
  "home.sectionDemo.title": "Demonstrationen",
  "home.sectionDemo.viewDemo": "Se App Demonstrationen",
  "home.sectionGuarantees.title": "Vores Garantier",
  "home.sectionGuarantees.paragraph1": "Strafforts bruger Stravas OAuth2 autentificeringsprotokol og v2 API til at hente dine løbe Best Efforts, personlige rekorder og løbsdata, så visualiserer vi dem og giver dem tilbage til dig.",
  "home.sectionGuarantees.paragraph2": "Vi behøver aldrig at opbevare dit Strava kodeord eller nogle andre personlige oplysninger for at udøve vores service, og for at give dig endnu mere kontrol, kan du til enhver tid nemt slette alle dine løbedata på Strafforts servere.",
  "home.sectionGuarantees.privacy.title": "Beskyttelse af Personlige Oplysninger",
  "home.sectionGuarantees.privacy.description": "Vi modificerer aldrig dine Strava data eller opbevarer dine personlige oplysninger (Strava kodeord, kreditkort, etc.)",
  "home.sectionGuarantees.openSource.title": "Open Source",
  "home.sectionGuarantees.openSource.description": "Vi vil altid være open source og er lige nu licenseret under GNU Affero General Public License v3.0",
  "home.sectionGuarantees.support.title": "Kundeservice",
  "home.sectionGuarantees.support.description": "Jeg vil gøre mit bedste for at svare på henvendelser via email, Facebook, Github eller selv min Strava profil",
  "home.sectionTeam.title": "Teamet",
  "home.sectionTeam.teamMember1": "Stifter",
  "home.sectionTeam.teamMember1Description": "Amatørløber med stort A. Afhængig af Strava. Stifter, programmør, marketer og kundeservice for Strafforts.",
  "home.sectionTeam.teamMember2": "Contributor",
  "home.sectionTeam.teamMember2Description": "Underachieved runner. Not yet a cyclist or swimmer. But keen on coding and working in start-ups. Happy father of two.",
  "home.footer.github": "GitHub",
  "home.footer.license": "Licens",
  "home.footer.copyrightMessagePartial": "fra New Zealand med"
}
