{
  "errors.400.headline": "Berechtigungen erforderlich",
  "errors.400.descriptionLine1": "Damit Strafforts all Ihre Daten korrekt erhalten kann, müssen alle Berechtigungen angeklickt sein.",
  "errors.400.descriptionLine2": "Kehren Sie zur Startseite zurück und versuchen Sie es noch einmal.",
  "errors.403.headline": "Zugriff verweigert",
  "errors.403.descriptionLine1": "Leider haben Sie nicht die Berechtigung, um diese Aufgabe auszuführen.",
  "errors.403.descriptionLine2": "Wenn Sie glauben, dass hier ein Fehler vorliegt, kontaktieren Sie uns bitte mit Ihrer Athleten-ID.",
  "errors.404.headline": "Seite nicht gefunden",
  "errors.404.descriptionLine1": "Wir konnten die gesuchte Seite nicht finden. Kehren Sie bitte zur Startseite zurück und kontaktieren Sie uns.",
  "errors.404.descriptionLine2": "Wenn dies Ihre athletische Seite ist, versuchen Sie, zur Startseite zurückzukehren und eine Verbindung mit Strava herzustellen.",
  "errors.500.headline": "Interner Serverfehler",
  "errors.500.descriptionLine1": "Wir wurden benachrichtigt und werden es so schnell wie möglich beheben.",
  "errors.500.descriptionLine2": "In der Zwischenzeit können Sie zur Startseite gehen oder uns kontaktieren, wenn das Problem weiterhin besteht.",
  "errors.503.headline": "Strava-Service nicht erreichbar",
  "errors.503.descriptionLine1": "Strava did not respond to our request accordingly. Their authentication server maybe be out of service temporarily.",
  "errors.503.descriptionLine2": "Bitte versuchen Sie es noch einmal.",
  "errors.contactUs": "Schreiben Sie uns",
  "errors.goToHomePage": "Zur Startseite",
  "home.parallax.headline": "Analysieren Sie Ihre geschätzen Bestzeiten, PBs/PRs und Rennen aus Strava",
  "home.parallax.descriptionLine1": "Strava-Fan mit dem Wunsch nach besseren Daten?",
  "home.parallax.descriptionLine2": "Strafforts ist eine Analyse-App, die Ihnen hilft, Ihre geschätzen Bestzeiten, PBs/PRs und Rennen in Strava durch eine Visualisierung besser zu verstehen.",
  "home.sectionIdea.title": "Das Idee",
  "home.sectionIdea.paragraph1": "Wie oft haben Sie sich folgendes schon gefragt:",
  "home.sectionIdea.paragraph2": "Wie entwickeln sich meine Halbmarathon-Bestzeiten? Was sind meine schnellsten Schuhe für ein 10-km-Rennen? Wie viele 5-km-Rennen laufe ich im Jahr? Wie oft verbessere ich mich beim Marathon?",
  "home.sectionIdea.paragraph3": "Wäre es nicht schön, wenn Strava selbst solche Daten zur Verfügung stellen würde?",
  "home.sectionIdea.paragraph4": "Keine Sorge: Strafforts visualisiert Ihre Daten in Tabellen, Diagrammen und vielem mehr, um Ihnen einen besseren Einblick in Ihre Leistungen zu gewähren.",
  "home.sectionDemo.title": "Die Demo",
  "home.sectionDemo.viewDemo": "Demo-App aufrufen",
  "home.sectionGuarantees.title": "Die Zusagen",
  "home.sectionGuarantees.paragraph1": "Strafforts verwendet das OAuth2-Authentifizierungsprotokoll von Strava und die v2-API zum Abruf, zur Visualisierung und Darstellung Ihrer besten Ergebnisse, persönlichen Aufzeichnungen und Renn-Daten.",
  "home.sectionGuarantees.paragraph2": " Für diesen Vorgang benötigen wir Ihr Strava-Passwort nicht. Sie können Ihre Daten jederzeit per Knopfdruck von den Strafforts-Servern löschen lassen.",
  "home.sectionGuarantees.privacy.title": "Datenschutz",
  "home.sectionGuarantees.privacy.description": "Wir modifizieren niemals Ihre Strava-Daten und speichern keine sensiblen Daten (Passwörter von Strava, Kreditkarten usw.)",
  "home.sectionGuarantees.openSource.title": "Open Source",
  "home.sectionGuarantees.openSource.description": "Wir sind GNU Affero General Public License v3.0 lizenziert und bleiben Open Source",
  "home.sectionGuarantees.support.title": "Untersützung",
  "home.sectionGuarantees.support.description": "Ich versuche, all Ihre Fragen per E-Mail, Facebook, GitHub oder über mein Strava-Profil zu beantworten",
  "home.sectionTeam.title": "Das Team",
  "home.sectionTeam.founder": "Gründer ",
  "home.sectionTeam.founderDescription": "Amateurläufer, Strava-verbunden, Strafforts-Gründer, Programmierer, Vermarkter und Kundendienstmitarbeiter.",
  "home.footer.github": "GitHub",
  "home.footer.license": "Lizenz",
  "home.footer.copyrightMessagePartial": "aus Neuseeland mit"
}
