{
  "errors.400.headline": "Required Permissions Needed",
  "errors.400.descriptionLine1": "In order to allow Strafforts to access your Strava data correctly, all required permissions need to be ticked.",
  "errors.400.descriptionLine2": "Please return to homepage and try again.",
  "errors.401.headline": "Session Expired",
  "errors.401.descriptionLine1": "For security reasons, Strava forces an access token update every 6 hours.",
  "errors.401.descriptionLine2": "Please return to homepage and login again.",
  "errors.403.headline": "Access Denied",
  "errors.403.descriptionLine1": "Unfortunately you don't have the permissions to perform this task.",
  "errors.403.descriptionLine2": "If you believe this was a mistake, please contact us with your athlete ID.",
  "errors.404.headline": "Page Not Found",
  "errors.404.descriptionLine1": "We could not find the page you were looking for. Meanwhile, you may return to homepage or contact us.",
  "errors.404.descriptionLine2": "If this is your athlete page, please try go back homepage and re-connect with Strava.",
  "errors.500.headline": "Internal Server Error",
  "errors.500.descriptionLine1": "We have been notified and will fix this right away.",
  "errors.500.descriptionLine2": "Meanwhile, you may return to homepage or contact us if the problem persists.",
  "errors.503.headline": "Strava Service Unavailable",
  "errors.503.descriptionLine1": "Strava did not respond to our request accordingly. Their authentication server maybe be out of service temporarily.",
  "errors.503.descriptionLine2": "Please try again later.",
  "errors.contactUs": "Contact us",
  "errors.goToHomePage": "Go to Homepage",
  "home.parallax.headline": "Analyse Your Strava Running Best Efforts, PBs/PRs and Races",
  "home.parallax.descriptionLine1": "Love Strava? Wanna dig deeper?",
  "home.parallax.descriptionLine2": "Strafforts is an analytics app to visualize your Strava running best efforts, PBs/PRs and races, which helps you better understand your performance.",
  "home.sectionIdea.title": "The Idea",
  "home.sectionIdea.paragraph1": "How many times have you wondered...",
  "home.sectionIdea.paragraph2": "What's my half marathon PB progression like? What're my fastest shoes for a 10K race? How many 5K races do I do every year? How often do I set a marathon PB?...",
  "home.sectionIdea.paragraph3": "Wish Strava had all those analysis built-in!",
  "home.sectionIdea.paragraph4": "No worries at all. Strafforts was born to visualize those data in forms of data tables, line charts, pie charts etc. to help you understand how you perform!",
  "home.sectionDemo.title": "The Demo",
  "home.sectionDemo.viewDemo": "View App Demo",
  "home.sectionGuarantees.title": "The Guarantees",
  "home.sectionGuarantees.paragraph1": "Strafforts uses Strava's OAuth2 authentication protocol and v2 API to fetch your running best efforts, personal bests and races data, then visualize them and present back to you.",
  "home.sectionGuarantees.paragraph2": "The process doesn't require to store your Strava password at all and would never store any sensitive information. To further give you a peace of mind, you can easily delete all running data on Strafforts servers anytime.",
  "home.sectionGuarantees.privacy.title": "Privacy",
  "home.sectionGuarantees.privacy.description": "We never modify your Strava data or store sensitive data (Strava password, credit cards, etc.)",
  "home.sectionGuarantees.openSource.title": "Open Source",
  "home.sectionGuarantees.openSource.description": "We are forever open source and currently licensed under GNU Affero General Public License v3.0",
  "home.sectionGuarantees.support.title": "Support",
  "home.sectionGuarantees.support.description": "I will try my best to answer any queries via email, Facebook, GitHub or even on my Strava profile",
  "home.sectionTeam.title": "The Team",
  "home.sectionTeam.teamMember1": "Founder",
  "home.sectionTeam.teamMember1Description": "Very amateur runner. Strava addict. Strafforts founder, creator, coder, marketer and the customer service guy.",
  "home.sectionTeam.teamMember2": "Contributor",
  "home.sectionTeam.teamMember2Description": "Underachieved runner. Not yet a cyclist or swimmer. But keen on coding and working in start-ups. Happy father of two.",
  "home.footer.github": "GitHub",
  "home.footer.license": "License",
  "home.footer.copyrightMessagePartial": "from New Zealand with"
}
