{
  "errors.400.headline": "Benodigde toestemmingen",
  "errors.400.descriptionLine1": "Om Strafforts correct toegang te verlenen tot jouw Strava data moeten alle benodgde toestemmingen aangevinkt worden.",
  "errors.400.descriptionLine2": "Ga alsjeblieft teurg naar de HomePage en probeer het nog een keer",
  "errors.403.headline": "Toegang geweigerd",
  "errors.403.descriptionLine1": "Helees heb je niet voldoende rechten om deze taak uit te voeren",
  "errors.403.descriptionLine2": "Als je denkt dat dit een vergissing is, neem dan alsjeblieft contact met ons op onder vermelding van je Athleet ID.",
  "errors.404.headline": "Page Not Found",
  "errors.404.descriptionLine1": "We konden de pagina die je zoekt niet vinden. Je kan terug gaan naar de homepage of contact met ons opnemen.",
  "errors.404.descriptionLine2": "Als dit je atletene pagina is, probeer terug te gaan naar de homepage en re-connect met Strava.",
  "errors.500.headline": "Interne Server Error",
  "errors.500.descriptionLine1": "We zijn op de hoogte gebracht en zullen het zo snel mogelijk oplossen.",
  "errors.500.descriptionLine2": "Ondertussen kan je teug gaan naar de homepage of contact met ons op nemen als het probleem zich voor blijft doen.",
  "errors.503.headline": "Strava Service niet beschikbaar",
  "errors.503.descriptionLine1": "Strava antwoord niet naar verwachten op onze aanvraag. Hun authenticatie server kan tijdelijk buiten gebruik zijn.",
  "errors.503.descriptionLine2": "Probeer het later nogmaals.",
  "errors.contactUs": "Neem contact met ons op",
  "errors.goToHomePage": "Ga naar de Homepage",
  "home.parallax.headline": "Analiseer je Strava Running Best Efforts, PBs/PRs en Races",
  "home.parallax.descriptionLine1": "Strava fan? Maar wil je meer info?",
  "home.parallax.descriptionLine2": "Strafforts is a analyse app om je Strava running best efforts, PBs/PRs en races te visualiseren, om zo je prestatie beter te begrijpen.",
  "home.sectionIdea.title": "Het Idee",
  "home.sectionIdea.paragraph1": "Hoe vaak heb jij je afgevraagd...",
  "home.sectionIdea.paragraph2": "Wat is mijn half marathon PB progressie? Wat zijn mijn snelste schoenen voor een 10K race? Hoe vaak loop ik een 5K race per jaar? Hoevaal loop ik een nieuw PR op de marathon?...",
  "home.sectionIdea.paragraph3": "Mis je deze analyses ook in Strava?!",
  "home.sectionIdea.paragraph4": "Geen zorgen. Strafforts is gemaakt om de data te visualiseren in tabellen, grafieken, taartdiagrammen etc. om je een beter inzicht te geven in je eigen prestaties",
  "home.sectionDemo.title": "De Demo",
  "home.sectionDemo.viewDemo": "Bekijk App Demo",
  "home.sectionGuarantees.title": "De Garanties",
  "home.sectionGuarantees.paragraph1": "Strafforts gebruikt Strava's OAuth2 authentication protocol en v2 API om jouw running best efforts, persoonlijke records en races data op te halen, te visualiseren en ze aam je te presenteren.",
  "home.sectionGuarantees.paragraph2": "Voor dit proces hoeven we niet je Starva wachtwoord op te slaan. Verder kan je ten alle tijden al je data makkelijke van de Strafforts servers laten verwijderen met 1 druk op de knop.",
  "home.sectionGuarantees.privacy.title": "Privacy",
  "home.sectionGuarantees.privacy.description": "We passen nooit je Strava data aan, en slaan geen gevoelige data op (Strava wachtwoorden, credit cards, etc.)",
  "home.sectionGuarantees.openSource.title": "Open Source",
  "home.sectionGuarantees.openSource.description": "We zijn en blijven open source en momenteel gelicenseerd onder GNU Affero General Public License v3.0",
  "home.sectionGuarantees.support.title": "Support",
  "home.sectionGuarantees.support.description": "Ik zal mijn best doen om jullie vragen te beantwoorden via email, Facebook, GitHub of zelfs mijn Strava profiel",
  "home.sectionTeam.title": "Het team",
  "home.sectionTeam.founder": "Oprichter",
  "home.sectionTeam.founderDescription": "Amateur hardloper. Strava addict. Strafforts oprichter, maker, programmeur, marketeer en klantenservice medewerker.",
  "home.footer.github": "GitHub",
  "home.footer.license": "Licentie",
  "home.footer.copyrightMessagePartial": "vanuit New Zealand met"
}
