{
  "errors.400.headline": "Необходимо право доступа",
  "errors.400.descriptionLine1": "Для корректного доступа Straffrots к данным Strava, необходимо Ваше предварительное согласие на использование данных.",
  "errors.400.descriptionLine2": "Пожалуйста, перейдите на домашнюю страницу и попробуйте снова.",
  "errors.403.headline": "Доступ запрещен.",
  "errors.403.descriptionLine1": "К сожалению, у Вас нет прав на выполнение этой задачи.",
  "errors.403.descriptionLine2": "Если Вы уверены, что это ошибка, пожалуйста, сообщите нам об этом, указав Ваш 'ID' спортсмена.",
  "errors.404.headline": "Страница не найдена.",
  "errors.404.descriptionLine1": "К сожалению, страница не найдена, вы можете вернуться на домашнюю страницу или обратиться в поддержку.",
  "errors.404.descriptionLine2": "Если это Ваша страница спортсмена, пожалуйста, вернитесь на домашнюю страницу и переподключитесь к Strava.",
  "errors.500.headline": "Ошибка сервера.",
  "errors.500.descriptionLine1": "Мы получили уведомление и устраним ошибку в ближайшее время.",
  "errors.500.descriptionLine2": "Вы можете вернуться на домашнюю страницу или сообщить в поддержку, если ошибка повторится.",
  "errors.503.headline": "Нет доступа к сервису Strava.",
  "errors.503.descriptionLine1": "Strava не отвечает на запрос, временно нет доступа к серверу.",
  "errors.503.descriptionLine2": "Пожалуйста, попробуйте через некоторое время.",
  "errors.contactUs": "Сообщите нам об ошибке.",
  "errors.goToHomePage": "Перейдите на домашнюю страницу",
  "home.parallax.headline": "Анализ Ваших данных Strava: Лучший результат, личные достижения/последние личные достижения, результаты соревнований",
  "home.parallax.descriptionLine1": "Нравится Strava? Хотите узнать больше?",
  "home.parallax.descriptionLine2": "Straffrots приложение, позволяющее анализировать и наглядно демонстрировать Ваши Лучшие результаты, личные достижения/последние личные достижения, результаты соревнований. Приложение позволяет Вам лучше анализировать Ваш прогресс.",
  "home.sectionIdea.title": "Идея.",
  "home.sectionIdea.paragraph1": "Как часто вы задавали себе вопрос...",
  "home.sectionIdea.paragraph2": "Какой у меня прогресс в полумарафоне? Какие кроссовки самые быстрые на 10 -ке? Сколько 5 км. гонок я пробегаю ежегодно? Как часто я улучшаю свой результат на марафоне...",
  "home.sectionIdea.paragraph3": "Вы бы хотели, чтобы в Strava была вся эта аналитика!",
  "home.sectionIdea.paragraph4": "Не беспокойтесь. Straffrots создано для визуализации данных в таблицах, графиках, диаграммах того, какой у Вас прогресс!",
  "home.sectionDemo.title": "Демо.",
  "home.sectionDemo.viewDemo": "Просмотр Демо приложения.",
  "home.sectionGuarantees.title": "Гарантии.",
  "home.sectionGuarantees.paragraph1": "Straffrots использует идентификационный протокол OAuth2 Strava., v2 API использует Ваши данные Strava для получения данных: лучшие результаты, личные достижения, результаты соревнований. Приложение анализирует данные и позволяет наглядно отобразить их.",
  "home.sectionGuarantees.paragraph2": "Работа приложения не требует хранения Вашего пароля Strava, а также сохранения какой -либо личной информации. В любое время, в дальнейшем, Вы можете удалить все Ваши данные активностей в приложении Straffrots.",
  "home.sectionGuarantees.privacy.title": "Личные данные.???",
  "home.sectionGuarantees.privacy.description": "Мы никогда не изменяем Ваши данные Strava, а также никогда не сохраняем личной информации (пароли, данные кредитных карт и т.д.).",
  "home.sectionGuarantees.openSource.title": "Открытый код.",
  "home.sectionGuarantees.openSource.description": "Наше приложение - приложение с открытым кодом и находится под действием лицензии GNU Affero General Public License v3.0.",
  "home.sectionGuarantees.support.title": "Поддержка.",
  "home.sectionGuarantees.support.description": "Я сделаю все возможно и отвечу Вам по почте, а также на Facebook, GitHub, Strava.",
  "home.sectionTeam.title": "Команда.",
  "home.sectionTeam.teamMember1": "Основатель.",
  "home.sectionTeam.teamMember1Description": "Страстный любитель бега.??? Поклонник Strava. Основатель Straffrots, изобретатель, программист, продавец и покупатель???",
  "home.sectionTeam.teamMember2": "Contributor",
  "home.sectionTeam.teamMember2Description": "Underachieved runner. Not yet a cyclist or swimmer. But keen on coding and working in start-ups. Happy father of two.",
  "home.footer.github": "GitHub.",
  "home.footer.license": "Лицензия.",
  "home.footer.copyrightMessagePartial": "Из Новой Зеландии с"
}
